export default {
  'data|120-150': [
    {
      'name|1': [
        '旋喷桩机',
        '微型桩机',
        '挖掘机',
        '发电机',
        '卡特320挖机',
        'PC-200挖机',
        '小型夯机',
        '自卸车',
        '320反铲挖机',
        '20T压路机',
        '小斗车'
      ],
      'type|1': ['大', '中', '小'],
      'part|1': [
        'A段',
        'B段',
        'C段',
        'D段',
        'E段',
        'F段',
        'G段',
        'H段',
        'I段',
        'J段',
        'K段',
        'L段'
      ],
      'year|2018-2019': 1,
      'month|1-12': 1
    }
  ]
}
